[{"start_day": 1, "start_month": 1, "finish_day": 10, "finish_month": 1, "comment": "Huzursuzluk ve kavgadan hoşlanmayan. Sevdiklerine düşkün, sabırlı ve çalışkan. Kimsenin bir şeyinde gözü olmayan, kendi çalışıp kazanmaktan yana olan.Başarılı olmayı isteyen ve rahat, güvende yaşamayı arzulayan. Gayet kibar ve nazik. Doğru ve dürüst davranan. Başarısızlığa tahammülü olmayan, sevgiye önem veren.Takdir edilmekten hoşlanan, yeniliklere açık, bulunduğu alanda parlamak isteyen.Kimi zaman coşkulu bazen karamsar olabilen. Fakat asla pes etmeyen, direnen"}, {"start_day": 11, "start_month": 1, "finish_day": 19, "finish_month": 1, "comment": "Son derece mantıklı, becerikli, akıllı, sözünde duran. Eğitim hayatına önem veren. Öğrendiklerini kolay kolay unutmayan. Aklını ve yaratıcı hünerlerini kolaylıkla hayata geçirebilen.Neyin gerekli neyin gereksiz olduğunu iyi ayırt edebilen. Mantıklı.Gerektiğinde sert konuşabilen. Aynı anda birden fazla konuda bilgi sahibi olabilen. Gözlem gücü yüksek, iş hayatında başarıya mutlaka ulaşabilen."}, {"start_day": 20, "start_month": 1, "finish_day": 29, "finish_month": 1, "comment": "Açık sözlü, yenilikçi, toplum bilinci yüksek, arkadaşlık ilişkileri güçlü. Orijinal düşünebilen, tavırlarıyla ilgi uyandırabilen. Buluşçu.Gerektiğinde duygularını geri planda tutarak, mantıklı hareket edebilen. Zihinsel aktivite gücü yüksek, herkesten daha çabuk öğrenebilen.Uygulamaya dönük, analizci, çağın ötesinde üşünebilen.Zorluklar karşısında aklıyla kolayca çözüme ulaşan, sınırlamalardan hoşlanmayan."}, {"start_day": 30, "start_month": 1, "finish_day": 8, "finish_month": 2, "comment": "Hızlı düşünebilen, gayet becerikli, dürüst ve arkadaşlıklara önem veren. Tarafsız bir gözlem gücüne sahip, yapmacık insanlardan hoşlanmayan.Yabancı dil konusunda başarılı, konuşmaları sıradışı, yenilikçi. Bulunduğu ortamda kolayca ilgi uyandıran, sıradışı espri kabiliyeti olan.doğum tarihine göre kişiliğiniz Zeki, diğerlerinden çok çabuk öğrenen, kısa yoldan sonuca ulaşabilen. Bilime önem veren, tartışmalardan hoşlanan, ikna gücü yüksek."}, {"start_day": 9, "start_month": 2, "finish_day": 18, "finish_month": 2, "comment": "Sıradışı ilişkiler yaşamaya hevesli, özgürlüğüne düşkün. Yenilikçi. Yeni yerler keşfetmeye meraklı, modayı takip eden. Tasarımcı.Bulunduğu alana yenilikler getiren, orijinal ve çekici. Kaliteyi seven. Başkalarından oldukça farklı, rutinlikten hoşlanmayan. Arkadaş çevresi geniş.Seçici, iyi gözlemci, farklı kişiliği ile ilgi uyandırabilen. Çekiciliği ile karşı cins tarafından beğenilen, her giydiğini yakıştırmasını bilen."}, {"start_day": 19, "start_month": 2, "finish_day": 29, "finish_month": 2, "comment": "Hayal gücü oldukça yüksek. Sevdiklerine karşı duyarlı, çatışmalardan rahatsızlık duyan. Şifa gücü yüksek, insanlara sorunlarında yardımcı olabilen.Duyarlı bir kişilik. Acıma ve şefkat duygusu yüksek. Pozitif düşünmeye çalışan. Yaratıcı kabiliyetleri olan, yargılayıcı davranmayan, değişime açık.Karmaşa içinde yönelimini kaybetmeden ilerleyebilen, negatif insanlardan etkilenebilen. Derin tutkulara sahip, aşk ilişkilerinde verici ve cömert. Oldukça romantik, hassas."}, {"start_day": 1, "start_month": 3, "finish_day": 10, "finish_month": 3, "comment": "Duygularının farkında olan, bağımlılıklarına düşkün, kimi zaman değişken. Sosyal hayatta çekici kimliğiyle ilgi uyandıran, mütevazi ve çok sevilen.Ailesine düşkün, evini yuvasını önemseyen, aşkta tutkulu, güzel düşünen.Kötülük bilmeyen, kendine yapıldığında oldukça etkilenen.Muazzam yeteneklere sahip, sezgileri güçlü, olacakları hissedebilen. Karşı cins üzerinde duruşu, tavırları, fiziksel özellikleriyle oldukça beğenilen."}, {"start_day": 11, "start_month": 3, "finish_day": 20, "finish_month": 3, "comment": "Vizyon sahibi, her yerde başarılı olabilen. Hayallerini gerçeğe dönüştürebilen. Gücünü iyilik ve güzellikler adına yönlendirebilen. Öngörüleri doğru çıkan.Doğaüstü yetenekleri olan, yalnız kaldığında güçlenen. Başkalarını kolaylıkla etkileyebilen. Olumlu ve güçlü enerjilere sahip.Kararlılık gösterdiği zamanlarda her işin üstesinden kolayca gelebilen. Güçlü bir manyetizmaya sahip, gizlilikleri kolayca öğrenebilen. Sırdaş."}, {"start_day": 21, "start_month": 3, "finish_day": 31, "finish_month": 3, "comment": "Fiziksel yönden oldukça güçlü. Hedefini bilen ve yılmadan üzerine gidebilen. İsteklerine fazlasıyla düşkün. Dediğim dedik asla geri dönmeyen Emir almaktan hoşlanmayan. Kendi bildiği yolda ilerlemeyi seven.Cinselliği yoğun ve etkileyici."}, {"start_day": 1, "start_month": 4, "finish_day": 9, "finish_month": 4, "comment": "Çok canlı, bireylik duygusu yüksek Yaratıcı enerjiye sahip, pırıltılı bir kişilik.Yönetme gücü olan, insanları kolayca etkileyebilen. İyi bir oyuncu (sanat), kendini ifade etmesini bilen.Hayatın güzel yanlarının tadını çıkarmasını bilen. İsteklerini gerçekleştirme gücüne sahip renkli bir kişi."}, {"start_day": 10, "start_month": 4, "finish_day": 19, "finish_month": 4, "comment": "Keşfetmekten, yeniliklerde bulunmaktan hoşlanan.Para harcama meyli yüksek, hoşsohbet, açık fikirli. İyi niyetli, geleceğini şekillendirmeyi seven, yürekli İnançlı, sağduyulu, cömert ve kendine güvenen. Adaletli, yardıma hazır, takdir edilmeyi seven.Yabancı dile meyilli, seyahat etmekten hoşlanan."}, {"start_day": 20, "start_month": 4, "finish_day": 30, "finish_month": 4, "comment": "Güzelliklere aşık, gösterişli ve kaliteli olan herşeyi seven. Maddi ve manevi değerlerini önemseyen, koruyan, sahiplenen.Sosyal hayatın içinde yer almaktan zevk alan. Arkadaşlarının önemseyen. Güzel bir çevrede yaşamak isteyen. Duyarlı ve estetik bir kişi.İnce ve Nazik yapısıyla takdir edilen ve sevgi duyulan. Uzlaşmazlık, kavga ve çekişmelerden hoşlanmayan."}, {"start_day": 1, "start_month": 5, "finish_day": 10, "finish_month": 5, "comment": "Zihinsel yetenekleri yüksek, aklını önemseyen, sezgileri kuvvetli. İlgi alanları yoğun, dünyayı gözlemlemekten hoşlanan.Konuşma ve yazma yeteneği son derece güçlü. İnsanları kolayca çözebilen. Değerlendirme gücü yoğun, organizasyon becerisi muazzam.Başkalarıyla çalışmaya müsait, uyumlu. Fazla detaydan hoşlanmayan. Özgürlüğüne önem veren. Konuşmasıyla karşısındakini etkileyebilen."}, {"start_day": 11, "start_month": 5, "finish_day": 20, "finish_month": 5, "comment": "Gayet güvenilir, dürüst yaklaşımlara sahip. Güçlü ve derin duyguları olan. Aşk ilişkilerinde güvenilir, karşısındakine değer veren.Gerçekçi düşünebilen, kendine yeterli. Başarma tutkusu olan, çalışkan. Güzelliklere önem veren, kabalıktan hoşlanmayan. Keskin gözlem gücü olan.Başkalarının haksız sözlerinden etkilenebilen. Arkadaşlığa önem veren. Hedefine ulaştığında böbürlenmeyen. İyiliğin, vefanın kıymetini bilen."}, {"start_day": 21, "start_month": 5, "finish_day": 31, "finish_month": 5, "comment": "Çok yönlü ve becerikli. Yargı ve mantık gücüne sahip. Yenilikten hoşlanan, yeni insanlar tanımaktan zevk alan.Bilgiyi önemseyen, meraklı ve öğrenmeye aç. Mantıklı, eğri ile doğruyu ayır etmesini bilen.Kıvrak zeka, konuşma kabiliyeti, kendini yönlendirebilen. Düşmanlarını yenmeye başarabilecek kadar akıllı."}, {"start_day": 1, "start_month": 6, "finish_day": 10, "finish_month": 6, "comment": "Sosyal ilişkilerini önemseyen, akıllı davranabilen. Zeki, uzlaşmacı, hayatın güzel yanlarının tadını çıkarabilen.Nabza göre şerbet vermeyi bilen. Yeniliklerden hoşlanan. Değerli olanı bilen, duyarlı ve yapıcı davranabilen.Rahatına düşkün, sıradan şeylerden hoşlanmayan. Kaliteye önem veren. İnce, nazik, aşka önem veren. İyi niyetli, arkadaşlıklara önem veren."}, {"start_day": 11, "start_month": 6, "finish_day": 21, "finish_month": 6, "comment": "Modern düşünebilen, tarafsız ve objektif düşünebilen. Manyetizması güçlü, arkadaşlık olgusunu önemseyen.Özgürlüğüne düşkün, mantıklı davranabilen. Orijinal herşeyden hoşlanan. Pek çok insanla anlaşabilen.Fikirleri bir çok insan tarafından beğenilen. Kuvvetli iradesi olan. Yaratıcı, bireylik duygusu gelişmiş, haksızlığa boyun eğmeyen."}, {"start_day": 22, "start_month": 6, "finish_day": 30, "finish_month": 6, "comment": "Güvende yaşamak isteyen, empati yönü güçlü, duyarlı kişilik Ailesine, sevdiklerine önem veren. Koruyucu ve kollayıcı.Gerçeklerin peşinden koşabilen. İlişkilerde uzlaşmaktan yana olan. Duygusal değerlerine önem veren, etkileme gücü yüksek.Karşısındaki kişiyi kolaylıkla etkileyebilen, ruhunun derinliklerine inebilen. Kendini güvende hissetmediğinde tepkisel davranabilen."}, {"start_day": 1, "start_month": 7, "finish_day": 11, "finish_month": 7, "comment": "Düşünce gücü yüksek, sezgileri mükemmel derecede yoğun. Bulunduğu alanı kötülüklerden arındırabilen, yenilikçi düşünebilen.Şüphelerini aydınlığa kavuşturabilen, kendini yenileyebilen. Yüzeyde olanlarla yetinmeyen, araştırmadan güvenmeyen.Zihnini ve iradesini kendi gelişimi için odaklamasını bilen. Güçlü iyileştirme gücü olan, güçlü olmayı, güvende olmayı önemseyen."}, {"start_day": 12, "start_month": 7, "finish_day": 22, "finish_month": 7, "comment": "Artistik kabiliyeti olan, aydınlanmaktan yana. Sanata meyilli. Acıma ve şefkat duyguları yüksek. İdealist Kendini inandığı bir şeye adayabilen, vizyonu yüksek. Kendini aşmak isteyen, duyarlı yüreğe sahip, özverili.Özlemleri olan, hayal gücü yüksek. Duyu dışı algıları olan. Birçok insanla anlaşabilen, aşkta derin duygulara sahip."}, {"start_day": 23, "start_month": 7, "finish_day": 1, "finish_month": 8, "comment": "Kendinden emin, bağımsız, liderlik gücü yüksek. Soylu, gururlu, gösterişli, toplumda hemen farkedilen.Sadakat duygusu yüksek, organizasyon yeteneğine sahip. Sevdiklerine düşkün, sanatkar, kolayca yükselebilen.İçi dışı bir, kalbinin sesine kulak verebilen. Sevilmeyi önemseyen. Yaratıcılık yeteneği olan, isteklerini direkt olarak açıklayabilen."}, {"start_day": 2, "start_month": 8, "finish_day": 12, "finish_month": 8, "comment": "Hoşsohbetli, neşeli, etrafını rahatlatan, vicdanlı. Para harcamayı seven, kaliteye önem veren, gururlu.Kimseyi kırmaktan hoşlanmayan, yüce gönüllü. Gezmekten, araştırmaktan hoşlanan, inanç sahibi, maneviyatı güçlü.İyi bir sırdaş, güçlü bir dost. Başkalarının emri altına girmekten hoşlanmayan, özgürlüğü seven."}, {"start_day": 13, "start_month": 8, "finish_day": 22, "finish_month": 8, "comment": "Kendini ortaya koyabilen, savaşçı, enerjik, isteklerini elde edebilen. Bilinçli, cesur, haksızlıklara boyun eğmeyen. Yeni fikirleri önemseyen.Girişimci, zeki, nerde ne yapması gerektiğini bilen. Açık sözlü. Hayatta kalmayı başarabilen. Fiziksel gücü yüksek.Karşısındaki kişiyi çabucak çözebilen, açık sözlü. Beklemekten hoşlanmayan, yeni projelere, planlamalara istekli."}, {"start_day": 23, "start_month": 8, "finish_day": 1, "finish_month": 9, "comment": "Mantıklı, becerikli, akıllı, başkalarıyla kolaylıkla bağlantı kurabilen. Aşkı önemseyen, sorunlardan pek hoşlanmayan.Kaliteli ortamlar, elit yerlerden hoşlanan. Cahil insanlardan uzak duran. Keskin gözlem gücüne sahip, bir bakışta eksiklerini görebilen.Olayların ardındaki gerçekleri önemseyen ve öğrenmek isteyen. Çabuk kavrayan, net görmek isteyen, iletişimci."}, {"start_day": 2, "start_month": 9, "finish_day": 12, "finish_month": 9, "comment": "Ciddi bakış açısına sahip, sağlam kararlar vermeye çalışan. Beklentileri akla ve mantığa uygun, çalışkan ve planlı.Güven olgusunu önemseyen, yanlış kararlar vermekten hoşlanmayan. Disiplinli çaba, görev ve sorumluluk bilinci yüksek olan.Dayanıklı, mesleki konularda yetenekli. Dikkatli konuşan. Yaşından olgun. Sözleri tutarlı, kabul edilmekten hoşlanan."}, {"start_day": 13, "start_month": 9, "finish_day": 22, "finish_month": 9, "comment": "Yerinde konuşan, güçlü bir kişilik, sevme duygusu gayet yüksek. Uyumlu, dengeli, akıllı ve gayet çekici.Aşkta sıcak yürekli, nezaket dolu, güçlü imaj sahibi. Huzursuzluktan hoşlanmayan, böyle ortamlarda bulunmak istemeyen.Sosyallikten hoşlanan ama aşırı uçlara kaçmayı sevmeyen. Öncü, akıllı, iletişimci bir kişilik. Tarafsız düşünebilen."}, {"start_day": 23, "start_month": 9, "finish_day": 2, "finish_month": 10, "comment": "Lüks, güzellik, kaliteden hoşlanan. Sevgi dolu bir kişilik. Erkekleri yakışıklı, kadınları çok güzel olan.Sosyal yönü güçlü, yeni fikirleri seven, hassas yaradılışda Zevkleri için para harcamaktan çekinmeyen, bu yüzden zorlanan.Seyahat etmekten hoşlanan, yeni insanlarla tanışmaktan zevk alan Amaçları bir şekilde gerçekleştirebilecek şansa sahip olan."}, {"start_day": 3, "start_month": 10, "finish_day": 13, "finish_month": 10, "comment": "Başkaları tarafından her zaman ilginç, sıra dışı bulunan, çok çekici Özgürlüğüne düşkün, kurallarla çevrelenmekten hoşlanmayan Sosyal ilişkilerini önemseyen, popüler ve girdiği ortamlarda farkedilen Toplum içindeki yerini önemseyen, farklı bulunmaktan hoşlanan Kararlarını kendi vermekten zevk alan ve bunda ısrar edebilen. Günün yenilik anlamındaki tüm akımlarını takip eden, uygulayabilen."}, {"start_day": 14, "start_month": 10, "finish_day": 23, "finish_month": 10, "comment": "Fiziksel ve zihinsel anlamda hızlı ve aktif hareket edebilen. Sözleriyle ilgi uyandırabilen, zekasıyla her türlü sorunun üstesinden gelebilen Aşkta aşırı duygusallık yerine gerektiğinde mantığının sesine kulak verebilen. Hislerini kağıda dökebilen. İşbirliğini önemseyen, etrafıyla uyumlu özel bir kişilik. Yenilikleri uygulamaktan hoşlanan, cinselliğine önem veren. Cazibeli, aydınlık fikirleri olan, başarmaktan, gelişmekten, büyümekte hoşlanan."}, {"start_day": 24, "start_month": 10, "finish_day": 1, "finish_month": 11, "comment": "Kadınları oldukça çekici, Erkekleri karizmatik. Karşı cins üzerinde gayet etkililer. Mistizm, bilinmeyenler konusunda meraklı ve bu yönde yetenekleri olabilen.Dönüşüm, değişim ve her türlü yenilikten hoşlanan. Bunun için gerekirse savaşabilen. Sözleri keskin kendine güvenli. Doğruluktan hoşlanan. Disiplinli ve güçlü bir karakter.Gizliliklerine önem veren, başkalarının sırlarını kolayca öğrenebilen. Güç ve kontrol kurmaktan hoşlanan, sözlerinin dinlenmesini isteyen."}, {"start_day": 2, "start_month": 11, "finish_day": 11, "finish_month": 11, "comment": "Oldukça duyarlı, Romantik ve tutkulu. İdeallerinden ödün vermeyen. Hayal gücü yüksek fakat hayal ettiklerini hayatında uygulayabilen. Sezgileri yüksek.Aşkla büyümekten, gelişmekten hoşlanan. Aşkı için her türlü mücadeleye giren. Başkalarının sorunlarına çare bulabilen, empatisi yüksek, yönlendirme gücü yoğun.Başkalarıyla yarışabilen, yüksek noktalara er veya geç gelebilecek güçlü bir karekter. Derinlikten hoşlanan, iş olsun diye dost olmayan, dostuna gerçekten yardım edebilen."}, {"start_day": 12, "start_month": 11, "finish_day": 22, "finish_month": 11, "comment": "Oldukça etkileyici bir kişilik. Haksızlıklar karşısında her türlü mücadeleye girişebilen. Dürüst ve doğrucu bir insan. Hakikatlerin ışığı altında ilerlemekten yana olan.Toplumsal vizyonu yüksek, girdiği ortamlarda çekiciliği, duruşuyla kolayca ilgi uyandıran. Gayet şanslı. Sezgileri inanılmaz güçlü. Olacakları hissedebilen.Herhangi bir durum ve olayın ardından kolayca toparlanması bilen. Empati yeteneği güçlü. Altıncı duyusu çok yüksek. Önsezileri inanılmaz kuvvetli. Vatanına, ailesine çok düşkün biri."}, {"start_day": 23, "start_month": 11, "finish_day": 1, "finish_month": 12, "comment": "Ahlaki özellikleri son derece güçlü. İnanışı, özgüven duygusu gelişmiş, dürüst kişilerdir. Geniş görüşlü, vicdanlı, değerlerine önem veren, yüksek eğitimden hoşlanan.İyimser, öngörüşleri doğru çıkan. Gezgin bir ruh, yaşamı derinlemesine yaşamaktan hoşlanan. Aşkta bağlanma duygusu fazla yüksek olmasa da, sevdiklerine düşkün ve onları koruyan.Başka insanları bilgisiyle, zarafetiyle büyüleyen. Yol gösteren abilik ablalık yapabilen. İnsancıl, açık fikirli. Etik değerlere ve kanunlara saygılı. Fazla para harcamayı seven."}, {"start_day": 2, "start_month": 12, "finish_day": 11, "finish_month": 12, "comment": "Çok cesur. İnanmadığı hiçbir şeyi kabul etmeyen. Savaşma dürtüsü yüksek. Haksızlıklara boyun eğmeyen amaca yönelik hareket edebilen.Gayet bağımsız zincirlere tahammül etmeyen. Kimsenin lafıyla hareket etmeyen. Sadık ve oldukça fedakar. Söz verdiği zaman mutlaka yerine getiren.Aktif, hızlı ve gözüpek. Cinselliği güçlü, tutkulu, girişimci, istediği kişiye elde edebilen. Kimi zaman oldukça sabırsız, aceleci davranabilen. Rekabetçi, oldukça tutkulu."}, {"start_day": 12, "start_month": 12, "finish_day": 21, "finish_month": 12, "comment": "Kişilik sahibi, bilgisiyle, tecrübeleriyle insanları kolayca etkisi altına alabilen. Vizyonu güçlü, sezgi gücü yüksek, anlamaktan, keşfetmekten zevk alabilen.Duygularını kontrol edebilen, sevilmek ve ilgi görmekten fazlasıyla hoşlanan. Aşkta kendi isteklerine düşkün. Çekiciliğiyle karşı cins üzerinde fazlasıyla etkili olan.Yanılmaktan hiç hoşlanmayan. Sanata ve yeni gelişmelere açık. Kendini gayet iyi koruyan. Yenilgilerden yılmayan, gururlu ve kendini geliştirmesini bilen, hakimiyet kurabilen."}, {"start_day": 22, "start_month": 12, "finish_day": 31, "finish_month": 12, "comment": "Sorumluluk sahibi, ne istediğini bilen, doğru ve yerinde kararlar alabilen bir kişilik. Disiplinli bir çaba ile her türlü güçlüğün üstesinden gelebilen. Sadık ve güvenilir.İç gözlem gücüne sahip, yavaş ve emin adımlarla ilerlemekten yana olan. Koşullar ve şartlara göre kendini ayarlayabilen uçarılıktan asla hoşlanmayan.Aşkta güven, saygı ve sevgiye değer veren. Oldukça tutkulu, sevdiğine sahip çıkan. Liderlik gücü yüksek, organize, iş hayatında parlayabilen. Bazen karamsar olabilen."}]